{
  "appId": "com.masitaorex",
  "title": "Consulta pe ",
  "icon": null,
  "category": "Entretenimiento",
  "summary": "Información Esencial: Obtén detalles cruciales como fechas de nacimiento, empresas registradas, afiliaciones a seguros y licencias de conducir en un solo lugar.",
  "description": "Consulta Pe\nElige Consulta Pe como tu opción confiable porque te ofrece una forma fácil y segura de obtener información clave sobre ciudadanos y empresas peruanas. Si estás entrando en transacciones de alto valor o deseas verificar la identidad de representantes empresariales, nuestra aplicación te brinda acceso a datos legales recopilados de fuentes públicas.\n\n¿Por qué elegirnos?\n1. Información Esencial: Obtén detalles cruciales como fechas de nacimiento, empresas registradas, afiliaciones a seguros y licencias de conducir en un solo lugar.\n\n2. Acceso Intuitivo: Nuestra plataforma presenta la información de manera sencilla y fácil de entender, ahorrándote tiempo y esfuerzo.\n\n3. Verificación Confiable: Puedes confiar en la exactitud y legalidad de los datos ya que los obtenemos de fuentes públicas autorizadas.\n\n4.Decisiones Informadas: Al conocer la información detrás de las personas y las empresas, puedes tomar decisiones informadas y seguras en tus transacciones comerciales.\n\n5. Versión Gratuita Beneficiosa: Nuestra versión gratuita te permite consultar DNI y acceder a datos importantes de SUNAT, Reniec y más sin preocuparte por riesgos legales.\n\n6. Sin Sorpresas Desagradables: Evita problemas legales o desafíos al conocer previamente la autenticidad de las personas con las que interactúas.\n\nEn resumen, elige Consulta Pe para empoderarte con información antes de tomar decisiones importantes. Estamos aquí para brindarte confiabilidad, facilidad de acceso y la tranquilidad de tomar decisiones con conocimiento. ¡Descarga la aplicación y comienza a tomar decisiones informadas hoy mismo!",
  "developer": "miguel.hd@gmail.com",
  "externalDownloadUrl": "https://apk.e-droid.net/apk/app2706889-uk81cm.apk?v=77",
  "screenshots": [],
  "featuredImage": null,
  "video": "",
  "operatingSystem": "Desconocido",
  "author": "Desarrollador No Especificado",
  "status": "pending_review",
  "submittedBy": "sv6I2ovbsEgDj2p5kOHoHasO0iu1",
  "developerName": "miguel.hd@gmail.com",
  "submissionDate": "2025-11-22T11:25:25.662Z",
  "source": "manual_submission",
  "score": 0,
  "ratings": 0,
  "installs": "0+",
  "version": "1.0.0",
  "apk_size": "",
  "updatedAt": 1763810725662
}